[Main]
DisplayName=日本語

[Uninstaller_frmIObitUninstall]
PopMenu_Sub_UserManual.caption=ユーザーマニュアル
RdImageButton_Software.caption=プログラム
RdImageButton_Browser.caption=ブラウザープラグイン
lbl_likeIObit.caption=IObit にいいね
PopMenu_Sub_ExportApplicationList.caption=プログラムリストをエクスポート
PopMenu_Sub_LogManagement.caption=ログ管理
PopMenu_Sub_Update.caption=アップデートを確認
PopMenu_Sub_TechnicalSupport.caption=テクニカルサポート
PopMenu_Sub_IObitOnline.caption=IObit オンライン
PopMenu_Sub_About.caption=製品情報
PopMenu_Uninstall.caption=アンインストール
PopMenu_Refresh.caption=更新
PopMenu_ViewStyle.caption=表示方法
PopMenu_ViewStyle_Icon.caption=アイコン
PopMenu_ViewStyle_Details.caption=詳細
PopMenu_OpenFolder.caption=フォルダーを開く
PopMenu_ViewEntry.caption=regeditで開く
PopMenu_SearchOnline.caption=オンラインで検索
Menu_Plugins_Remove.caption=削除
Menu_plugins_Vote.caption=評価
Menu_plugins_Refresh.caption=更新
Menu_Plugins_SelectAll.caption=すべて選択
Menu_Plugins_InverseSelect.caption=選択反転
PopMenu_Sub_Setting.caption=設定...
PopMenu_Sub_FileShredder.caption=シュレッダー
lbl_ForcedUninstall.caption=強制アンインストール
lbl_Freedownloadnow.caption=無料ダウンロード
lbl_1Click.caption=ワンクリックでPCを保護し、最適化
lbl_Recommend.caption=推奨：Advanced SystemCare
lbl_News_DisConnection.caption=本製品を友人やご家族の方々に紹介してください。
PopMenu_Win8App_SearchOnline.caption=オンラインで検索
PopMenu_Win8App_ViewEntry.caption=レジストリ エディターを開く
PopMenu_Win8App_OpenLocation.caption=保存先を開く
PopMenu_Win8App_Details.caption=詳細
PopMenu_Win8App_Icons.caption=アイコン
PopMenu_Win8App_ViewStyle.caption=表示方法
PopMenu_Win8App_Refresh.caption=更新
PopMenu_Win8App_Uninstall.caption=アンインストール
Menu_plugins_OpenFile.caption=保存先を開く
Menu_plugins_viewEntry.caption=レジストリ エディターを開く
RdImageButton_Metro.caption=Win8アプリ

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].caption=操作
ListView_SoftwareList.Columns[2].caption=サイズ
ListView_SoftwareList.Columns[3].caption=インストール日
PopMenu_Sub_BatchUninstall.caption=複数選択
ListView_SoftwareList.Columns[4].caption=バージョン
lblLoading.caption=Windows Updateを読み込み中

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=強制アンインストール
lbl_Detail_Title.caption=強制アンインストール
lbl_Detail_Detail.caption=通常の方法ではアンインストールできないプログラムも、強制アンインストールなら可能です。また、関連する項目もすべて削除します。
RdImageButton_Browser.caption=参照...
lbl_Forced_Tip1.caption=「参照」をクリックして、アンインストールしたいプログラムを選択してください。またプログラムをドラッグ アンド ドロップすることで選択することもできます。
lbl_Forced_Tip2.caption=「強制アンインストール」ボタンを押すと強制アンインストールを実行します。
RdImageButton_Next.caption=強制アンインストール
RdImageButton_Cancel.caption=キャンセル
PopMenu_Uninstall.caption=アンインストール
PopMenu_OpenFolder.caption=フォルダーを開く
PopMenu_ViewEntry.caption=regeditで開く
PopMenu_SearchOnline.caption=オンラインで検索
ListView_Search.Columns[2].caption=インストール日
ListView_Search.Columns[1].caption=サイズ
ListView_Search.Columns[0].caption=名前

[Uninstaller_frmLogManage]
lbl_Caption.caption=ログ管理
lbl_Detail_Title.caption=IObit Uninstaller ログファイル
lbl_Detail_Detail.caption=作成されたアンインストールのログファイルを閲覧し、管理することができます。
RdImageButton_Open.caption=開く
RdImageButton_Delete.caption=削除
RdImageButton_DeleteAll.caption=すべて削除
RdImageButton_Cancel.caption=キャンセル

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=削除
lbl_Software_Uninstall.caption=ｱﾝｲﾝｽﾄｰﾙ

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstaller
lbl_UninstallComplete_Title.caption=通常の削除(アンインストール)が完了しました。
lbl_PowerfulScan_Title.caption=パワフルスキャン
lbl_Uninstalling_question.caption=選択したプログラムを本当に削除(アンインストール)しますか？
lbl_CreateRestore_Check.caption=予期しない問題が発生した場合、元に戻すため削除(アンインストール)する前に復元ポイントを作成する。
lbl_CreateRestore_Detaill.caption=少し時間がかかるかもしれません。しばらくお待ちください...
lbl_CreateRestore_Title.caption=復元ポイントを作成中...
lbl_PowerfulScan_Detaill.caption=「パワフルスキャン」をクリックすると、このプログラムに関連する不要なファイルが残っていないか確認し削除できます。「キャンセル」をクリックすると確認せずに終了します。
RdImageButton_Cancel.caption=キャンセル
RdImageButton_PowerFulScan.caption=パワフルスキャン
RdImageButton_Uninstall.caption=アンインストール
lbl_AutoUninstaller.caption=今後この確認画面を表示しない
lbl_AutoPowerfulScan.caption=今後パワフルスキャンを自動的に実行
lbl_PowerScan_Title_Softwre.caption=パワフルスキャン中

[Uninstaller_frmPowerScan]
lbl_Caption.caption=パワフルスキャン
lbl_Warning_Title.caption=注：
lbl_Warning_Detail.caption=このフォルダーで複数のプログラムが検出されました。慎重に選択して削除してください。
lbl_FileShredder.caption=シュレッダーで削除
lbl_SelectAll.caption=すべて選択
RdImageButton_Delete.caption=削除
RdImageButton_Cancel.caption=キャンセル
Menu_ListView_Path.caption=ファイルの保存先を開く
Menu_ListView_Regedit.caption=レジストリエディターを開く
lbl_Shredder_Tip.caption=ファイルをシュレッダーにかけています。しばらくお待ちください...

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
lbl_Warnning_Detaill.caption=このプログラムは著作権法と国際条約によって保護されています。
lbl_copyright.caption=Copyright© 2005-2015 IObit. All rights reserved.
lbl_Thanks_Title.caption=以下の方々のご協力に深く感謝いたします:

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=すべてのブラウザー
rdlvCustomBrowse.Columns[1].Caption=開発元
rdlvCustomBrowse.Columns[0].Caption=名前
rdlvAllBrowse.Columns[4].Caption=操作
rdlvAllBrowse.Columns[3].Caption=開発元
rdlvAllBrowse.Columns[2].Caption=私の評価
rdlvAllBrowse.Columns[1].Caption=評価
rdlvAllBrowse.Columns[0].Caption=名前

[Uninstaller_frmPluginVote]
lblTitle.Caption=評価
lblWaiting.Caption=評価を送信中...
rdibtnLv1.Caption=星1つ
rdibtnLv2.Caption=星2つ
rdibtnLv3.Caption=星3つ
rdibtnLv4.Caption=星4つ
rdibtnLv5.Caption=星5つ
rdibtnVote.Caption=評価

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=初期設定
lblConfire.Caption=本当に初期設定を変更しますか？
lblHomepageTitle.Caption=現在のホームページ：
lblSearchTitle.Caption=現在の初期設定検索エンジン
rdibtnOK.Caption=OK
rdibtnCancel.Caption=キャンセル

[Uninstaller_M]
Edit_Search_Tip=プログラム検索
ForcedUninstall_Browser_Tip=パスが無効です！入力しなおしてください。
ListView_Icon_Hint=アイコン
ListView_List_Hint=詳細
ListviewHeader_Software=プログラム (全体: %d)
BatchUninstall_NoneSelect=プログラムを選択してください！
Uninstall_NoneSelect=プログラムを選択してください！
WindowState_Max=最大化
WindowState_Normor=復元
WindowState_Min=最小化
Close=閉じる
MoreMenu_Setting=詳細設定
Log_DeleteAll_ASK=本当にすべてのファイルを削除しますか？削除すると元に戻せません。
Log_Delete_ASK=本当に選択したファイルを削除しますか？削除すると元に戻せません。
NoPowerfulScan_Found_Tip=不要なファイルは検出されませんでした。
Log_M=ログ
App_Version_M=プログラムのバージョン：
OS_Version_M=OSのバージョン:
Date_M=日付
Create_Restore_M=復元ポイントを作成
CreateRestore_Title_M=削除(アンインストール)する前に復元ポイントを作成
CreateRestore_Detaill_M=予期しない問題が発生した場合にでも元に戻すことができます。
Uninstalling_M=削除(アンインストール)中...
Uninstalling_Detaill_M=プログラム内蔵のアンインストーラーで削除(アンインストール)
UninstallComplete_Title_M=ファイルが削除されました。
Standard_Uninstall_M=%sを削除(アンインストール) (%d/%d)
Uninstall_M=%sを削除(アンインストール)(1/1)
Deselect_All_M=すべて選択解除
Select_All_M=すべて選択
PowerfulScan_DeleteASK_M=本当に選択した項目を削除しますか？
Operation_M=操作
Powerful_Scan_M=パワフルスキャン
Deleted_Registry_Key_M=レジストリキーが削除されました。
Deleted_Registry_Value_M=レジストリ値が削除されました。
Delete_File_M=ファイルを削除
Delete_Folder_M=フォルダーを削除
Reboot_to_Delete_M=(削除するために再起動)
Delete_finished_M=不要なファイルが削除されました。
SearchLoadingMsg=プラグインを検索中...
RestoreDefaultSettingsButton=%sの初期設定を復元
ListViewItemVote=評価する
ListViewItemVoted=評価済み
ListViewItemTrust=信頼する
ListViewItemUnTrust=信頼しない
ListViewPlugSysbit=B
ListViewGroupTrustTitle=信頼できるプラグイン
ListViewGroupTrustDesc=有害なプラグインではないので、お好みで削除したり、残したりしてください。
ListViewGroupUnTrustTitle=削除を推奨するプラグイン
ListViewGroupUnTrustDesc=ユーザーの評価が低く、好ましくない機能があるかもしれません。
ListViewGroupToolbar=ツールバー
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=機能拡張
ListViewGroupPlugins=プラグイン
FuncCheckBrowserMsgBox_1=%sが起動中です。
FuncCheckBrowserMsgBox_2=「OK」をクリックすると終了します(保存していない内容は失われます)。
FuncCheckBrowserMsgBox_3=「キャンセル」をクリックすると操作が中止されます。
FuncPluginRmoveConfireMsgBox=本当に選択したプラグインを削除しますか？
FuncPluginRemoveSuccessMsgBox=プラグインが削除されました。
FuncPluginRemoveFailedMsgBox_1=次のプラグインは削除できませんでした：
FuncPluginRemoveFailedMsgBox_2=プラグインを削除するには次のブラウザーを閉じてください：
FuncPluginRemoveFailedMsgBox_3=ブラウザーが閉じられたことを確認してから、やり直してください。
FuncPluginSelectMsgBox=削除するプラグインを選択してください。
FuncVoteConfire=このプログラムに対する評価：
FuncVoteHavedVote=評価済です。
FuncVotePlugSelectMsgBox=評価するプラグインを選択してください。
FuncVoteMarkSelectMsgBox=評価してください。
FuncVoteFailedMsgBox=評価できませんでした。ネットワーク接続を確認してから、やり直してください。
FuncRestoreExitBrowserMsgBox=まず %s を終了してください。
FuncRestoreSuccessMsgBox=ブラウザーが初期設定に戻りました。
FuncRestoreFailedMsgBox=ブラウザーを初期設定に戻せませんでした。%s を終了してから、やり直してください。
Guest_Start_Tip=ゲストアカウントでログインしています！IObit Uninstaller 3を使用するには管理者権限が必要です。
p_FormatItems_M=%d個の項目
p_FormatOneItem_M=1個の項目
p_FileCaption_M=ファイル
p_RegistryCaption_M=レジストリー
MenuRight_Caption=強制アンインストール
Explorer_Button=シュレッダー
Controlpanel_Button=強制アンインストール
Shredder_DirIsEmpty_M=空のため、シュレッダーにかけれません。
Shredder_Sucess_M=ファイルが完全に削除されました。
Shredder_NotAddFolder_M=「%s」はシステムの安全性に関わるファイルなので、シュレッダー項目に追加できません。
Shredder_NotDel_M=ファイル「%s」は上書きできないため、削除されませんでした。使用中でないか確認してください。
Shredder_Del_M=本当に%d個のファイルを完全に削除しますか？ファイルはリカバリーできなくなります。
ReStartup_to_Delete_M=リストの残りのファイルは次のシステム再起動時に削除されます。
ListView_View_Hint=表示を変更
FuncVoteCFD=あなたはすでに評価しています
FuncVoteVSD=人が評価しました
FuncVoteCFC=あなたはすでに評価しています
FuncVoteVSC=他者からの評価はありません
FuncVoteCFB=このプラグインについて評価してください
FuncVoteVSB=人が評価しました
FuncVoteCFA=初めての評価をしてください
FuncVoteVSA=評価はありません
FuncVoteCount=最近評価された方々
FuncVoteNothing=評価はありません
FuncVoteActiveOK=OK
FuncVoteActiveVote=評価
Edit_Search_Tip_Toolbar=ツールバー/プラグイン検索
Frequency_DaysHint_M=%s日間使用されていません。
Frequency_SoftwareCount_M=<a>%s</a>個のあまりつかわないプログラムが検出されました。アンインストールすると空き容量が<a>%s</a>増え、パフォーマンスがよくなります。
InstallerDate_M=インストール日
Frequency_M=使用頻度
win8_ListViewList_M=詳細表示
win8_ListViewIcon_M=アイコン表示
win8_UninstallBtn_M=削除
Win8OtherUser=Windowsアプリの表示には管理者権限が必要です。
Win8ListViewGroupsThirdSubtitle=その他の開発元のアプリです。
Win8ListViewGroupsThirdHeader=サードパーティアプリ
Win8ListViewGroupsWin8AppSubtitle=Microsoft社のアプリです。
Win8ListViewGroupsWin8AppHeader=Windowsアプリ
Win8AdminUser=ワンクリックで不要なWindowsアプリとその関連するファイルを削除します。
FuncCheckBrowserMsgBox_6=中止するには「キャンセル」をクリックしてください。
FuncCheckBrowserMsgBox_5=強制的に終了するには「OK」をクリックしてください。（保存していない変更は失われます）
FuncCheckBrowserMsgBox_4=%sが起動しています。
Windows_Updates_M=Windows Update
Infrequently_Used_M=あまり使わないプログラム
Large_Programs_M=サイズの大きいプログラム
Recently_Installed_M=最近のインストール
All_Programs_M=すべてのプログラム
InfrequentlyUsed_Count_M=あまり使わないプログラム（<a>%s</a>）
QuickUninstall_Tip_M=ワンクリックでプログラムをアンインストール
Uninstaller_Standed_M=ｱﾝｲﾝｽﾄｰﾙ
Uninstaller_Quick_M=ｸｲｯｸｱﾝｲﾝｽﾄｰﾙ
RestorePoint_Restart_M=システムを復元し、変更を適用するにはPCの再起動が必要です。実行前に開いているファイルを保存し、すべてのプログラムを終了してください．
RestrorePoint_Tip_M=注：システムを復元ポイントに復元すると、その時点以降の変更がすべて元に戻ります。また、一度開始すると、元に戻すことや、途中で中断することができません。本当に実行しますか？
Setup_Notwin8_Detail_M=クイックアンインストールの機能が追加
Setup_Win8_Detail_M=クイックアンインストールとWindowsアプリのアンインストールの機能が追加
Powerful_Tip_M=%sに関連するファイルをパワフルスキャン
AllBrowserItem=すべて
Shredder_InUse_M=上書きできないためシュレッダー処理ができないファイルがありました。使用中でないか確認してください。
Quick_Uninstall_M=%sをクイックアンインストール（%d/%d）
Quick_UninstallComplete_M=クイックアンインストールが完了しました。
Uninstalling_QuickDetaill_M=プログラムのアンインストーラーでクイックアンインストール
Install_Date_M=インストール日
Publisher_M=開発元
Version_M=バージョン
Restore_Form=復元
Edit_Search_Tip_Win8App=Windowsアプリ検索

[Uninstaller_frmFileShredder]
lbl_Caption.caption=シュレッダー
lbl_Shredder_Tip.caption=ファイルをシュレッダーにかけています。しばらくお待ちください...
Menu_Shredder_Clean.caption=クリア
Menu_Shredder_Romove.caption=削除
Menu_Shredder_AddFolder.caption=フォルダーを追加
Menu_Shredder_AddFile.caption=ファイルを追加
Menu_Shredder_Shredder.caption=シュレッダー
ListView_FileList.Columns[0].Caption=ファイルパス
RdImageButton_Cancel.caption=キャンセル
RdImageButton_Shredder.caption=シュレッダー
lbl_AddFolder.caption=フォルダーを追加
lbl_AddFile.caption=ファイルを追加
lblLoading.caption=読み込み中...
lbl_Listview_Title.caption=削除するファイル/フォルダーを選択：
lbl_Detail_Detail.caption=PCからファイルを削除してもまだリカバリーの可能性があります。通常の削除ではコンテンツを変更せずに削除します。削除してリカバリーできない状態にするにはUninstallerの「シュレッダー」機能をご利用ください。

[Uninstaller_frmSetting]
lbl_Language.caption=言語
lbl_General.caption=一般
RdImageButton_Cancel.caption=キャンセル
RdImageButton_OK.caption=OK
lbl_AutoPowerfulScan.caption=パワフルスキャンを自動的に実行
lbl_AutoUninstaller.caption=アンインストール確認画面を表示しない
lbl_CurrentLanguage_Title.caption=使用言語：
lbl_Caption.caption=設定
lbl_ShowExplorerButton.caption=エクスプローラーにシュレッダーボタンを追加
lbl_AutoShowTipForm.caption=アンインストールが実行されたときにパワフルスキャンを起動
lbl_SkinTitle.caption=皮膚：
lbl_classic.caption=クラシック
lbl_Metro.caption=ブルー

[Uninstaller_frmInstaller_EULA]
RdImageButton_Cancel.caption=閉じる
lbl_Caption.caption=ライセンス使用許諾契約

[Uninstaller_frmInstallerSetup]
lbl_LicenseAgreement.caption=ライセンス使用許諾契約
lbl_Installer_Setup_Detail.caption=以下をお読みになり、合意してご利用ください：
RdImageButton_Installer.caption=今すぐ起動
lbl_Installer_Setup_Title.caption=不要なツールバーやプログラムを削除する最強のアンインストーラー！
lbl_Installer_Setup_Title1.caption=不要なツールバーとプログラムを削除する、最強のアンインストーラー

[ACD_M]
M_Title=IObit Downloader
M_Speed=速度：
M_AreSure=本当にダウンロードを中止しますか？
M_MD5Faild=ダウンロードファイルが破損しています。
M_TipInstalling=インストール中
M_TipDownLoading=ダウンロード中
M_Tips=ダウンロード中です。アイコンをクリックすると詳細が表示されます。
M_NetError=インターネット接続に問題があり、ダウンロードできませんでした。接続を確認してからもう一度やり直してください。
M_DiskIsFull=空き容量が不足しています！
m_Installing=インストール：
M_Downloading=ダウンロード：

[ACD_frmDownloader]
lbl_Min.Caption=最小化
lbl_Cancel.Caption=キャンセル

[uninstall_Mitor_M]
img_power.caption=アンインストール
lbl_again.caption=今後表示しない
lbl_show.caption=%sに関連するファイルが残っており、PCのパフォーマンスに影響します。
lbl_attention.caption=注意

[Uninstaller_frmWinAppUninstaller_ASK]
btnImgCancle.caption=キャンセル
btnImgUninstall.caption=アンインストール
lblUninstalling.caption=アンインストール中
lblHit.caption=関連するプログラムのため、1つをアンインストールすると、他のプログラムもアンインストールされます。本当にアンインストールしますか？

[Uninstaller_Frame_Win8App]
lblLoading.caption=更新中...
PopMenu_Sub_BatchUninstall.caption=複数選択
ListView_AppList.Columns[4].caption=バージョン
ListView_AppList.Columns[3].caption=インストール日
ListView_AppList.Columns[2].caption=サイズ
ListView_AppList.Columns[1].caption=操作
ListView_AppList.Columns[0].caption=名前

[Uninstaller_frmSystemRestore]
RdImageButton_Cancel.caption=キャンセル
RdImageButton_Delete.caption=削除
RdImageButton_Restore.caption=復元
lbl_Restore_Tip.caption=システムのファイルと設定を復元中...
ListView_Restore.Columns[1].caption=説明
ListView_Restore.Columns[0].caption=日時
lbl_Detail_Detail.caption=システムの復元ポイントを管理（最新の復元ポイントは削除されません）
lbl_Detail_Title.caption=システム復元
lbl_Caption.caption=システム復元

